/* Сообщение алерта о том, что некорректно введено подтверждение PIN-кода */
"alert.incorrectPin.message" = "Incorrectly entered passcode confirmation!";

/* Сообщение алерта о том, что некорректно введен PIN-код */
"alert.passcodeIsEnteredIncorrectly.message" = "Passcode was entered incorrectly!";

/* Заголовок блока для подтверждения ввода PIN-кода */
"view.confirmPin.title" = "Confirm passcode";

/* Заголовок блока для ввода PIN-кода */
"view.enterPin.title" = "Enter a passcode";

/* Сообщение с запросом на ввод пин-кода */
"view.setPin.title" = "Set Passcode";

